Repository: opencloud-eu/ios
Catalog: OpenCloud/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, fi, fr, it, nl, pl, pt, ru, sv, zh

source: Search for users or groups
de: Nach Benutzern oder Gruppen suchen
fr: Rechercher des utilisateurs ou des groupes
nl: Gebruikers en groepen zoeken
pl: Szukaj użytkowników lub grup
sv: Sök efter användare eller grupper

source: Search from {{folder.name}}
de: Suche im Ordner {{folder.name}}
fr: Rechercher depuis {{folder.name}}
nl: Zoeken vanuit {{folder.name}}
pl: Szukaj od {{folder.name}}
sv: Sök från {{folder.name}}

source: Search in
de: Suche in
fr: Rechercher dans
nl: Zoeken in
pl: Szukaj w
sv: Sök i

source: Search on the server is unavailable while not connected. To search offline, switch to the Account scope.
de: Die Serversuche ist ohne Verbindung nicht verfügbar. Um offline zu suchen, wechseln Sie zum Kontobereich.
fr: La recherche sur le serveur est indisponible hors connexion. Pour rechercher hors ligne, passez en mode Compte.
nl: Zoeken op de server is niet beschikbaar als er geen verbinding is. Om offline te zoeken, schakelt u over naar de Account-scope.
pl: Wyszukiwanie na serwerze nie jest dostępne offline. Przełącz na konto, aby wyszukiwać lokalnie.
sv: Sökning på servern är inte tillgänglig när du inte är ansluten. Växla till kontoomfånget för att söka offline.

source: Search PDF
de: PDF durchsuchen
fr: Chercher PDF
nl: PDF doorzoeken
pl: Przeszukaj PDF
sv: Sök i PDF

source: Search server
de: Server durchsuchen
fr: Rechercher sur le serveur
nl: Server doorzoeken
pl: Przeszukaj serwer
sv: Sök på servern

source: Search Settings
de: Sucheinstellungen
fr: Paramètres de recherche
nl: Instellingen voor Zoeken
pl: Ustawienia wyszukiwania
sv: Sökinställningar

source: Search space
de: Bereich durchsuchen
fr: Rechercher dans l'espace
nl: Ruimte zoeken
pl: Przeszukaj przestrzeń
sv: Sökområde

source: Search template
de: Suchvorlage
fr: Modèle de recherche
nl: Sjabloon zoeken
pl: Szablon wyszukiwania
sv: Sökmall

source: Search templates
de: Suchvorlagen
fr: Modèles de recherche
nl: Sjablonen zoeken
pl: Szablony wyszukiwania
sv: Sökmallar

source: Search tree
de: Suchbaum
fr: Arborescence de recherche
nl: Boom doorzoeken
pl: Drzewo wyszukiwania
sv: Sökträd

source: Searches in the current space ONLY.
de: Durchsucht NUR den aktuellen Bereich.
fr: Recherche UNIQUEMENT dans l'espace actuel.
nl: Doorzoekt ALLEEN in de huidige ruimte.
pl: Wyszukuje TYLKO w bieżącej przestrzeni.
sv: Söker ENDAST i det aktuella utrymmet.

source: Searches the current folder and its subfolders.
de: Durchsucht den aktuellen Ordner und alle Unterordner.
fr: Recherche dans le dossier actuel et ses sous-dossiers.
nl: Doorzoekt de huidige map en zijn submappen.
pl: Wyszukuje w bieżącym folderze i jego podfolderach.
sv: Söker i den aktuella mappen och dess undermappar.

source: Searches the current folder ONLY.
de: Durchsucht NUR den aktuellen Ordner.
fr: Recherche UNIQUEMENT dans le dossier actuel.
nl: Doorzoekt ALLEEN de huidige map.
pl: Wyszukuje TYLKO w bieżącym folderze.
sv: Söker ENDAST i den aktuella mappen.

source: Searches the personal folder and all spaces.
de: Durchsucht den persönlichen Ordner und alle Bereiche.
fr: Recherche dans le dossier personnel et tous les espaces.
nl: Doorzoekt de persoonlijke map en alle ruimtes.
pl: Wyszukuje w folderze osobistym i we wszystkich przestrzeniach.
sv: Söker i den personliga mappen och alla utrymmen.

source: Searches using the server.
de: Durchsucht den Server.
fr: Recherche à l'aide du serveur.
nl: Zoekt m.b.v. de server.
pl: Wyszukuje za pomocą serwera.
sv: Söker med servern.

source: Security
de: Sicherheit
fr: Sécurité
it: Sicurezza
nl: Beveiliging
pl: Bezpieczeństwo
pt: Segurança
ru: Безопасность
sv: Säkerhet

source: Select
de: Auswählen
fr: Sélectionner
nl: Selecteren
pl: Zaznacz
sv: Välj

source: Select All
de: Alle auswählen
fr: Tout sélectionner
nl: Alles selecteren
pl: Zaznacz wszystko
sv: Välj alla

source: Select Destination
de: Ziel auswählen
fr: Sélectionner la destination
nl: Bestemming selecteren
pl: Wybierz miejsce docelowe
sv: Välj destination

source: Select folder
de: Ordner auswählen
fr: Sélectionner un dossier
nl: Map selecteren
pl: Wybierz folder
sv: Välj mapp
zh: 选择文件夹

source: Select one or more items.
de: Wählen Sie ein oder mehrere Elemente aus.
fr: Sélectionnez un ou plusieurs éléments.
nl: Selecteer een of meer items.
pl: Wybierz jeden lub więcej elementów.
sv: Välj ett eller flera objekt.

source: Select target.
de: Ziel auswählen.
fr: Sélectionnez la cible.
nl: Doel selecteren.
pl: Wybierz cel.
sv: Välj mål.

source: Send feedback
de: Feedback senden
fr: Envoyez des commentaires
it: Invia feedback
nl: Reacties versturen
pl: Wyślij informację zwrotną
sv: Skicka återkoppling

source: Serial number
de: Seriennummer
fr: Numéro de série
nl: Serienummer
pl: Numer seryjny
sv: Serienummer

source: Server Password
de: Server-Passwort
fr: Mot de passe serveur
nl: Serverwachtwoord
pl: Hasło serwera
sv: Serverlösenord

source: Server search requires a connection
de: Die Serversuche erfordert eine Verbindung
fr: La recherche serveur nécessite une connexion
nl: Server zoeken vereist een verbinding
pl: Wyszukiwanie na serwerze wymaga połączenia z siecią
sv: Serversökning kräver en anslutning

source: Server Username
de: Server-Benutzername
fr: Nom d'utilisateur serveur
nl: Server-gebruikersnaam
pl: Nazwa użytkownika na serwerze
sv: Serveranvändarnamn

source: Set
de: Festlegen
fr: Définir
nl: Instellen
pl: Ustaw
sv: Ange

source: Setup a new account in the app to save to.
de: Richten Sie ein neues Konto in der App ein, um dort zu speichern.
fr: Configurez un nouveau compte dans l'app pour y enregistrer des éléments.
nl: Stel een nieuw account in de app in om op te slaan.
pl: Skonfiguruj nowe konto, by w nim zapisywać.
sv: Konfigurera ett nytt konto i appen att spara till.

source: Share
de: Teilen
fr: Partager
nl: Delen
pl: Udostępnij
sv: Dela

source: Share Diagnostics
de: Diagnose teilen
fr: Partager les diagnostics
pl: Udostępnij diagnozę
sv: Dela diagnostik

source: Share Extension disabled
de: Freigabe-Erweiterung deaktiviert
fr: Extension de partage désactivée
nl: Share Extension uitgeschakeld
pl: Rozszerzenie udostępniania wyłączone
sv: Delningstillägget är inaktiverat

source: Share Extension unavailable
de: Freigabe-Erweiterung nicht verfügbar
fr: Extension de partage indisponible
nl: Share Extension onbeschikbaar
pl: Rozszerzenie udostępniania niedostępne
sv: Delningstillägget är inte tillgängligt

source: Share with
de: Teilen mit
fr: Partager avec
it: Condividi con
nl: Delen met
pl: Udostępnij z
pt: Compartilhar com
sv: Dela med

source: shared
de: geteilt
fr: a partagé
it: condiviso
nl: gedeeld
pl: udostępniono
sv: delad

source: Shared
de: Geteilt
fr: Partagé
nl: Gedeeld
pl: Udostępnione
sv: Delad

source: Shared by {{owner}}
de: Geteilt von {{owner}}
fr: Partagé par {{owner}}
nl: Gedeeld door {{owner}}
pl: Udostępnione przez {{owner}}
sv: Delad av {{owner}}

source: Shared by link
de: Per Link geteilt
fr: Partagés par lien
it: Condivisi tramite link
nl: Gedeeld via link
pl: Udostępnione przez link
ru: Доступно по ссылке
sv: Delad via länk

source: Shared by me
de: Von mir geteilt
fr: Partagé par moi
nl: Gedeeld door mij
pl: Udostępnione przeze mnie
sv: Delad av mig

source: Shared with {{recipient}}
de: Geteilt mit {{recipient}}
fr: Partagé avec {{recipient}}
nl: Gedeeld met {{recipient}}
pl: Udostępniono dla {{recipient}}
sv: Delad med {{recipient}}

source: Shared with {{recipients}}
de: Geteilt mit {{recipients}}
fr: Partagé avec {{recipients}}
nl: Gedeeld met {{recipients}}
pl: Udostępniono dla {{recipients}}
sv: Delad med {{recipients}}

source: Shares
de: Freigaben
fr: Partages
nl: Gedeeld
pl: Udostępnienia
sv: Delningar

source: Sharing
de: Teilen
fr: Partage
nl: Delen
pl: Udostępnianie
sv: Delning

source: Sharing requires an active connection.
de: Freigaben erfordern eine aktive Verbindung.
fr: Le partage nécessite une connexion active.
nl: Delen vereist een actieve verbinding.
pl: Udostępnianie wymaga aktywnego połączenia.
sv: Delning kräver en aktiv anslutning.

source: Shortcut
de: Verknüpfung
fr: Raccourci
nl: Snelkoppeling
pl: Skrót
sv: Genväg

source: Shortcut to '{{hostname}}'
de: Verknüpfung zu '{{hostname}}'
fr: Raccourci vers « {{hostname}} »
nl: Snelkoppeling naar '{{hostname}}'
pl: Skrót do '{{hostname}}'
sv: Genväg till ”{{hostname}}”

source: Shortcuts Actions
de: Verknüpfungsaktionen
fr: Actions de raccourcis
nl: Acties van snelkoppeling
pl: Akcje Skrótów
sv: Genvägsåtgärder

source: Shorten by one week
de: Um eine Woche verkürzen
fr: Raccourcir d'une semaine
nl: Inkorten met een week
pl: Skróć o tydzień
sv: Förkorta med en vecka

source: Show
de: Anzeigen
fr: Afficher
nl: Weergeven
pl: Pokaż
sv: Visa

source: Show all
de: Alle anzeigen
fr: Tout afficher
nl: Alles weergeven
pl: Pokaż wszystkie
sv: Visa alla

source: Show folders on top
de: Ordner oben anzeigen
fr: Afficher les dossiers en haut
nl: Mappen bovenaan tonen
pl: Pokaż foldery na górze
sv: Visa mappar överst

source: Show hidden files and folders
de: Versteckte Dateien und Ordner anzeigen
fr: Afficher les fichiers et dossiers cachés
nl: Verborgen bestanden en mappen weergeven
pl: Pokaż ukryte pliki i foldery
sv: Visa dolda filer och mappar
zh: 显示隐藏文件和文件夹

source: Show message
de: Nachricht anzeigen
fr: Afficher le message
nl: Bericht weergeven
pl: Pokaż wiadomość
sv: Visa meddelande

source: Show more results
de: Weitere Ergebnisse anzeigen
fr: Afficher plus de résultats
nl: Meer resultaten weergeven
pl: Pokaż więcej wyników
sv: Visa fler resultat

source: Show new version
de: Neue Version anzeigen
fr: Afficher la nouvelle version
nl: Nieuwe versie weergeven
pl: Pokaż nową wersję
sv: Visa ny version

source: Show/Hide sidebar
de: Seitenleiste ein-/ausblenden
fr: Afficher/masquer la barre latérale
nl: Zijbalk weergeven/verbegen
pl: Pokaż/Ukryj pasek boczny
sv: Visa/dölj sidofältet

source: Shutter priority
de: Blendenpriorität
fr: Priorité d'obturation
nl: Sluiterprioriteit
pl: Priorytet migawki
sv: Slutarprioritet

source: Shutter speed
de: Verschlusszeit
fr: Vitesse d'obturation
nl: Sluitersnelheid
pl: Czas otwarcia migawki
sv: Slutartid

source: Sign in
de: Anmelden
fr: Se connecter
it: Accedi
nl: Inloggen
pl: Zaloguj się
sv: Logga in

source: size
de: Größe
fr: taille
nl: grootte
pl: rozmiar
sv: storlek

source: Size
de: Größe
fr: Taille
nl: Grootte
pl: Rozmiar
sv: Storlek

source: Skip
de: Überspringen
fr: Passer
nl: Overslaan
pl: Pomiń
sv: Hoppa över

source: Some cellular data may still be used. To completely avoid the usage of cellular data, please turn off access to cellular for the entire app in the Settings app.
de: Es können weiterhin mobile Daten verwendet werden. Um die Nutzung mobiler Daten vollständig zu vermeiden, deaktivieren Sie bitte den mobilen Zugriff für die gesamte App in den Systemeinstellungen.
fr: Certaines données cellulaires peuvent encore être utilisées. Pour éviter complètement l'utilisation des données cellulaires, veuillez désactiver l'accès aux données cellulaires pour toute l'application dans les paramètres de l'app.
nl: Sommige cellulaire gegevens kunnen nog steeds worden gebruikt. Om het gebruik van mobiele gegevens volledig te vermijden, schakelt u de toegang tot mobiele gegevens uit voor de hele app in de app Instellingen.
pl: Część danych sieci komórkowej nadal może być używana. Aby tego uniknąć, wyłącz dostęp do sieci komórkowej dla aplikacji w Ustawieniach systemowych.
sv: Viss mobildata kan fortfarande användas. Stäng av mobildataåtkomst för hela appen i Inställningar för att helt undvika användning av mobildata.

source: Sort by {{attribute}} in {{direction}} order
de: Sortieren nach {{attribute}} in {{direction}}
fr: Trier par {{attribute}} dans l'ordre {{direction}}
nl: Sorteren op {{attribute}} in {{direction}} volgorde
pl: Sortuj po {{attribute}} w kolejności {{direction}}
sv: Sortera efter {{attribute}} i {{direction}} ordning

source: Start setup
de: Setup starten
fr: Démarrer la configuration
nl: Instellingen
pl: Rozpocznij konfigurację
sv: Starta konfiguration

source: Storage
de: Speicher
fr: Stockage
nl: Opslag
pl: Pamięć masowa
sv: Lagring

source: Strobe return light detected
de: Stroboskop-Rücklicht erkannt
fr: Lumière de retour stroboscopique détectée
nl: Stroboscoop-retourlicht gedecteerd
pl: Wykryto światło powrotne stroboskopu
sv: Blixtreturljus har detekterats

source: Strobe return light not detected
de: Stroboskop-Rücklicht nicht erkannt
fr: Lumière de retour stroboscopique non détectée
nl: Stroboscoop-retourlicht niet gedecteerd
pl: Nie wykryto światła powrotnego stroboskopu
sv: Blixtreturljus har inte detekterats

source: Subscribe
de: Abonnieren
fr: S'abonner
nl: Abonneren
pl: Subskrybuj
sv: Prenumerera

source: Subscribe Now
de: Jetzt abonnieren
fr: Abonnez-vous maintenant
nl: Nu abonneren
pl: Subskrybuj teraz
sv: Prenumerera nu

source: System Appeareance
de: Systemdarstellung
fr: Apparence du système
nl: Systeemuiterlijk
pl: Wygląd systemu
sv: Systemutseende

source: Take photo or video
de: Foto oder Video aufnehmen
fr: Prendre une photo ou une vidéo
nl: Maak een foto of video
pl: Zrób zdjęcie lub wideo
sv: Ta en bild eller spela in en video

source: Take survey
de: Umfrage ausfüllen
fr: Répondre à l'enquête
nl: Vul de enquête in
pl: Weź udział w ankiecie
sv: Delta i enkäten

source: Tap to launch the app.
de: Tippen, um die App zu starten.
fr: Appuyez pour lancer l'application.
nl: Tik om de app te starten.
pl: Dotknij, aby uruchomić aplikację.
sv: Tryck för att starta appen.

source: Tap to quit the app.
de: Tippen, um die App zu beenden.
fr: Appuyez pour quitter l'application.
nl: Tik om de app te verlaten.
pl: Dotknij, aby zamknąć aplikację.
sv: Tryck för att avsluta appen.

source: Terms Of Use
de: Nutzungsbedingungen
fr: Conditions d'utilisation
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
sv: Användarvillkor

source: Thank you for using %@.
de: Vielen Dank, dass Sie %@ nutzen.
fr: Merci d'utiliser %@.
nl: Bedankt voor het gebruik van %@.
pl: Dziękujemy za korzystanie z %@.
sv: Tack för att du använder %@.

source: Thank you for using %@. If you like our App, please leave an AppStore review. ❤️
de: Vielen Dank, dass Sie %@ nutzen. Wenn Ihnen unsere App gefällt, hinterlassen Sie bitte eine Bewertung im App Store. ❤️
fr: Merci d'utiliser %@. Si vous aimez notre application, pourriez-vous laisser un avis sur l'AppStore ? ❤️
nl: Bedankt voor het gebruik van %@. Als onze app u bevalt, laat dan een recensie achter in de AppStore. ❤️
pl: Dziękujemy za korzystanie z %@. Jeśli lubisz naszą aplikację, zostaw opinię w AppStore. ❤️
sv: Tack för att du använder %@. Om du gillar appen får du gärna lämna ett omdöme i App Store. ❤️

source: The {{app.name}} share extension is not available on this system.
de: Die Share-Erweiterung von {{app.name}} ist auf diesem System nicht verfügbar.
fr: L'extension de partage {{app.name}} n'est pas disponible sur ce système.
nl: De {{app.name}} share extension is niet beschikbaar op dit systeem.
pl: Rozszerzenie udostępniania {{app.name}} nie jest dostępne w tym systemie.
sv: Delningstillägget för {{app.name}} är inte tillgängligt i det här systemet.

source: The account has been disabled.
de: Das Konto wurde deaktiviert.
fr: Le compte a été désactivé.
nl: Het account is uitgeschakeld.
pl: Konto zostało wyłączone.
sv: Kontot har inaktiverats.

source: The connection's access token has expired or become invalid. Sign in again to re-gain access.
de: Der Zugriffstoken der Verbindung ist abgelaufen oder ungültig geworden. Melden Sie sich erneut an, um Zugriff zu erhalten.
fr: Le jeton d'accès de la connexion a expiré ou est devenu invalide. Connectez-vous à nouveau pour rétablir l'accès.
nl: Het toegangstoken is verlopen of ongeldig geworden. Meld opnieuw aan om weer toegang te krijgen.
pl: Token dostępu wygasł lub stał się nieważny. Zaloguj się ponownie.
sv: Åtkomsttokenen för anslutningen har löpt ut eller blivit ogiltig. Logga in igen för att återfå åtkomst.

source: The destination this shortcut points to could not be found. It may have been deleted or you may not have access to it.
de: Das Ziel, auf das diese Verknüpfung verweist, konnte nicht gefunden werden. Es wurde möglicherweise gelöscht oder Sie haben keinen Zugriff darauf.
fr: La destination vers laquelle pointe ce raccourci est introuvable. Elle a peut-être été supprimée ou vous n'y avez peut-être pas accès.
nl: De bestemming waarnaar deze snelkoppeling verwijst, kon niet worden gevonden. Mogelijk is het verwijderd of heeft u er geen toegang toe.
pl: Miejsce docelowe skrótu nie mogło zostać znalezione. Mogło zostać usunięte lub brak do niego dostępu.
sv: Destinationen som genvägen pekar på kunde inte hittas. Den kan ha tagits bort eller så saknar du åtkomst till den.

source: The entered codes are different
de: Die eingegebenen Codes sind unterschiedlich
fr: Les codes saisis sont différents
nl: De ingevoerde codes komen niet overeen
pl: Wprowadzone kody różnią się
sv: De angivna koderna är olika

source: The entered page number doesn't exist
de: Die eingegebene Seitenzahl existiert nicht
fr: Le numéro de page saisi n'existe pas
nl: Het ingevoerde paginanummer bestaat niet
pl: Wprowadzony numer strony nie istnieje
sv: Det angivna sidnumret finns inte

source: The entered URL does not include a hostname.
de: Die eingegebene URL enthält keinen Hostnamen.
fr: L'URL saisie n'inclut pas de nom d'hôte.
nl: De ingevoerde URL bevat geen hostnaam.
pl: Wprowadzony adres URL nie zawiera nazwy hosta.
sv: Den angivna URL:en innehåller inget värdnamn.

source: The following steps will guide you through the setup process.
de: Die folgenden Schritte führen Sie durch den Einrichtungsprozess.
fr: Les étapes suivantes vous guideront tout au long du processus de configuration.
nl: De volgende stappen begeleiden u door het installatieproces.
pl: Poniższe kroki przeprowadzą Cię przez proces konfiguracji.
sv: Följande steg guidar dig genom konfigurationsprocessen.

source: The last 10 archived logs are kept on the device - with each log covering up to 24 hours of usage. When sharing please bear in mind that logs may contain sensitive information such as server URLs and user-specific information.
de: Die letzten 10 archivierten Protokolle werden auf dem Gerät aufbewahrt – jedes Protokoll deckt bis zu 24 Stunden Nutzung ab. Bitte beachten Sie beim Teilen, dass Protokolle sensible Informationen wie Server-URLs und benutzerspezifische Daten enthalten können.
fr: Les 10 derniers logs archivés sont conservés sur l'appareil - chaque journal couvrant jusqu'à 24 heures d'utilisation. Lors du partage, veuillez garder à l'esprit que les journaux peuvent contenir des informations sensibles telles que des URL de serveur et des informations spécifiques à l'utilisateur.
nl: De laatste 10 gearchiveerde logboeken worden op het apparaat bewaard, waarbij elk logboek maximaal 24 uur gebruik beslaat. Houd er bij het delen rekening mee dat logboeken gevoelige informatie kunnen bevatten, zoals server-URL's en gebruikersspecifieke informatie.
pl: Na urządzeniu przechowywanych jest ostatnich 10 logów. Każdy z nich obejmuje do 24 godzin. Pamiętaj, że mogą one zawierać poufne informacje.
sv: De senaste 10 arkiverade loggarna sparas på enheten. Varje logg omfattar upp till 24 timmars användning. Tänk på vid delning att loggar kan innehålla känslig information, till exempel server-URL:er och användarspecifik information.

source: The password was copied to the clipboard
de: Das Passwort wurde in die Zwischenablage kopiert
fr: Le mot de passe a été copié dans le presse-papiers
nl: Het wachtwoord is naar het klembord gekopieerd
pl: Hasło zostało skopiowane do schowka
sv: Lösenordet kopierades till urklipp

source: The search term you entered did not match any item in the selected scope.
de: Der eingegebene Suchbegriff stimmt mit keinem Element im ausgewählten Bereich überein.
fr: Le terme de recherche saisi ne correspond à aucun élément dans le scope sélectionné.
nl: De door u ingevoerde zoekterm kwam met geen enkel item in het geselecteerde bereik overeen.
pl: Szukane słowo nie pasuje do żadnego elementu w wybranym zakresie.
sv: Söktermen du angav matchade inget objekt inom det valda omfånget.

source: The server declined access with the credentials stored for this connection.
de: Der Server hat den Zugriff mit den für diese Verbindung gespeicherten Anmeldedaten verweigert.
fr: Le serveur a refusé l'accès avec les authentifiants stockées pour cette connexion.
nl: De server weigerde toegang met de voor deze verbinding opgeslagen inloggegevens .
pl: Serwer odmówił dostępu na podstawie zapisanych poświadczeń.
sv: Servern nekade åtkomst med inloggningsuppgifterna som sparats för den här anslutningen.

source: The shortcut points to a URL, but the configuration of this app prohibits opening it.
de: Die Verknüpfung verweist auf eine URL, aber die Konfiguration dieser App verbietet deren Öffnung.
fr: Le raccourci pointe vers une URL, mais la configuration de cette application interdit son ouverture.
nl: De snelkoppeling verwijst naar een URL, maar de configuratie van deze app verbiedt het openen ervan.
pl: Skrót wskazuje na adres URL, ale konfiguracja aplikacji zabrania jego otwarcia.
sv: Genvägen pekar på en URL, men appens konfiguration förhindrar att den öppnas.

source: The shortcut points to another item, but the configuration of this app prohibits opening it.
de: Die Verknüpfung verweist auf ein anderes Element, aber die Konfiguration dieser App verbietet dessen Öffnung.
fr: Le raccourci pointe vers un autre élément, mais la configuration de cette application interdit son ouverture.
nl: De snelkoppeling verwijst naar een ander item, maar de configuratie van deze app verbiedt het openen ervan.
pl: Skrót wskazuje na inny element, ale konfiguracja aplikacji zabrania jego otwarcia.
sv: Genvägen pekar på ett annat objekt, men appens konfiguration förhindrar att det öppnas.

source: Theme
de: Design
fr: Thème
nl: Thema
pl: Motyw
sv: Tema

source: This action can't be undone.
de: Diese Aktion kann nicht rückgängig gemacht werden.
fr: Cette action ne peut pas être annulée.
nl: Deze actie kan niet ongedaan worden gemaakt.
pl: Tej czynności nie można cofnąć.
sv: Den här åtgärden kan inte ångras.

source: This document has %@ pages
de: Dieses Dokument hat %@ Seiten
fr: Ce document comporte %@ pages
nl: Dit document heeft %@ pagina's
pl: Ten dokument ma %@ stron
sv: Det här dokumentet har %@ sidor

source: This folder is empty.
de: Dieser Ordner ist leer.
fr: Ce dossier est vide.
nl: Deze map is leeg.
pl: Ten folder jest pusty.
sv: Den här mappen är tom.

source: This folder is empty. Fill it with content:
de: Dieser Ordner ist leer. Füllen Sie ihn mit Inhalten:
fr: Ce dossier est vide. Ajoutez-y du contenu :
nl: Deze map is leeg. Vul het met inhoud:
pl: Ten folder jest pusty. Dodaj zawartość:
sv: Den här mappen är tom. Fyll den med innehåll:

source: This folder no longer exists on the server.
de: Dieser Ordner existiert auf dem Server nicht mehr.
fr: Ce dossier n'existe plus sur le serveur.
nl: Deze map bestaat niet meer op de server.
pl: Ten folder nie istnieje już na serwerze.
sv: Den här mappen finns inte längre på servern.

source: This permission is needed to upload photos and videos from your photo library.
de: Diese Berechtigung wird benötigt, um Fotos und Videos aus Ihrer Fotobibliothek hochzuladen.
fr: Cette autorisation est nécessaire pour télécharger des photos et des vidéos à partir de votre photothèque.
nl: Deze toestemming is nodig om foto's en video's uit uw fotobibliotheek te uploaden.
pl: Te uprawnienia są wymagane do przesyłania zdjęć i wideo z biblioteki.
sv: Den här behörigheten behövs för att ladda upp bilder och videor från ditt bildbibliotek.
